/* 3rd Party Plugins */
"3rd Party Plugins" = "Dritthersteller Plugins";

/* Console */
"Console" = "Konsole";

/* FrapMover */
"FrapMover" = "FrapMover";

/* Manage Built-in */
"Manage Built-in" = "Eingebaute verwalten";

/* Restart Finder */
"Restart Finder" = "Finder neu starten";

/* Scripts */
"Scripts" = "Skripte";

/* Settings */
"Settings" = "Einstellungen";

/* Auto Restart Finder */
"Auto Restart Finder" = "Finder automatisch neu starten";

/* Backup */
"Backup" = "Backup";

/* Blocking */
"Blocking" = "Blockieren";

/* Builtin Folder */
"Builtin Scripts" = "Eingebaute Skripte";

/* FixPerm */
"FixPerm" = "FixPerm";

/* Frap Order */
"Frap Order" = "Reihenfolge festlegen";

/* Help */
"Help" = "Hilfe";

/* Hidden */
"Hidden" = "Versteckt";

/* Info */
"Info" = "Info";

/* Main Menu Settings */
"Main Menu Settings" = "Hauptmenü Einstellungen";

/* Manage Untrusted Sources */
"Manage Untrusted Sources" = "Nicht-vertrauenswürdige Quellen verwalten";

/* Movies */
"Movies" = "Filme";

/* Music */
"Music" = "Musik";

/* NO */
"NO" = "NEIN";

/* Blocking */
"NOT Blocking" = "NICHT blockierend";

/* Other Settings */
"Other Settings" = "Weitere Einstellungen";

/* Photos */
"Photos" = "Fotos";

/* Podcasts */
"Podcasts" = "Podcasts";

/* Refresh */
"Refresh" = "Aktualisieren";

/* Restore */
"Restore" = "Wiederherstellen";

/* Scripts Folder */
"Scripts Folder" = "Skripte Ordner";

/* Scripts Main Menu */
"Scripts Main Menu" = "Skripte Hauptmenü";

/* Shown */
"Shown" = "Angeschaut";

/* TV Shows */
"TV Shows" = "Serien";

/* UpdateBlocker */
"UpdateBlocker" = "UpdateBlocker";

/* Updater */
"Updater" = "Updater";

/* Upgrader */
"Upgrader" = "Upgrader";

/* YES */
"YES" = "JA";

/* YouTube */
"Youtube" = "Youtube";

/* README FIRST */
"README FIRST" = "LIES MICH";

/* Settings */
"Settings" = "Einstellungen";

/* Update Now */
"Update NOW" = "JETZT updaten";

/* Update now */
"Update now!" = "Jetzt updaten!";

/* Update/Downgrade to %@ */
"Update/Downgrade to %@" = "Update/Downgrade auf %@";

/* Updates */
"Updates" = "Updates";

/* %@ for ATV%@ */
"%@ for ATV%@" = "%1$@ auf ATV%2$@";

/* ATV%@ */
"ATV%@" = "ATV%@";

/* downloading file %d/%d\n URL: \n %@ */
"downloading file %d/%d\n URL: \n %@" = "Download der Datei %1$d/%2$d\n URL: \n %3$@";

/* MD5 Problem: %@ */
"MD5 Problem: %@" = "MD5 Problem: %@";

/* 	Conversion Done */
"	Conversion Done" = "	Umwandlung abgeschlossen";

/* 	copied */
"	copied" = "	kopiert";

/* 	Mounted */
"	Mounted" = "	eingehängt";

/* 	Permissions OK */
"	Permissions OK" = "	Rechte OK";

/* 	unmounted */
"	unmounted" = "	ausgehängt";

/* 	You have chosen to %@ */
"	You have chosen to %@" = "	Sie haben ausgewählt zu %@";

/* *Press Menu and launch the Update from the menu item */
"*Press Menu and launch the Update from the menu item" = "*Drücken Sie Menü und rufen Sie das Update über den Menüeintrag auf";

/* *Step 1.5/9 Blocking mesu.apple.com */
"*Step 1.5/9 Blocking mesu.apple.com" = "*Schritt 1.5/9 Blockiere mesu.apple.com";

/* *Step 1/9: Checking Permissions on Helper */
"*Step 1/9: Checking Permissions on Helper" = "*Schritt 1/9: Überprüfe Rechte des Helpers";

/* *Step 2/9: Make the .dmg writable */
"*Step 2/9: Make the .dmg writable" = "*Schritt 2/9: Die .dmg beschreibbar machen";

/* *Step 3/9: Mount the .dmg */
"*Step 3/9: Mount the .dmg" = "*Schritt 3/9: Die .dmg mounten";

/* *Step 4/9: add the SSH and SoftwareMenu */
"*Step 4/9: add the SSH and SoftwareMenu" = "*Schritt 4/9: SSH und SoftwareMenu hinzufügen";

/* *Step 5/9 Unmounting */
"*Step 5/9 Unmounting" = "*Schritt 5/9 Unmounten";

/* *Step 6/9 makeRO */
"*Step 6/9 makeRO" = "*Schritt 6/9 ROmachen";

/* *Step 7/9 Moving Files to ~/Updates */
"*Step 7/9 Moving Files to ~/Updates" = "*Schritt 7/9 Bewege Dateien nach ~/Updates";

/* *Step 8/9 Doing ASR scan */
"*Step 8/9 Doing ASR scan" = "*Schritt 8/9 ASR-Scan wird ausgeführt";

/* /Users/frontrow/Documents/ATV%@/OS.dmg */
"/Users/frontrow/Documents/ATV%@/OS.dmg" = "/Users/frontrow/Documents/ATV%@/OS.dmg";

/* Processing Updates for ATV%@ */
"Processing Updates for ATV%@" = "Verarbeite Updates für ATV%@";

/* Starting Update Processing */
"Starting Update Processing" = "Starte Update Verarbeitung";

/* Updating */
"Updating" = "Update";
